[
    {
        "nomMonumento": "Castro y Cisternas Romanas del Teso de la Mora",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Molacillos, Castile and León, Spain",
        "codigo_postal": "09010",
        "longitud": "-5.665926",
        "latitud": "41.609233",
        "descripcion": "Destacan dos cisternas de gran tamaño que, probablemente, sirvieron para abastecer a una pequeña guarnición del ejército romano apostado en las inmediaciones. Estos dos aljibes de época romana, que permitían almacenar el agua de origen pluvial, tienen una capacidad de 400.000 metros cúbicos, son de planta rectangular y están coronados por una bóveda de cañón. De la construcción se ha conservado todo menos las cubiertas. Son singulares y excepcionales en la Península. Desde su descubrimiento ha sido un referente en todas las publicaciones y estudios relacionados con la hidráulica en la época romana. El lugar fue frecuentado desde la época calcolítica a la Edad del Bronce, entre los años 2000 y 800 a. C., constituyéndose en un poblado de ocupación permanente durante la Primera Edad del Hierro, datada del siglo VIII y V a. C., y albergando, a partir de la centuria siguiente, una ocupación de las gentes vacceas. Se hallaba ya despoblado algo antes del cambio de era, tal vez debido al proceso de conquista romana en la Meseta norte. A la época romana altoimperial corresponderían las estructuras hidráulicas romanas identificadas en el Teso de la Mora. Adicionalmente se han encontrado numerosos restos de poblaciones de la Edad de Hierro. Las cisternas del Teso de la Mora de Molacillos son las únicas halladas hasta ahora fuera de contextos urbanos romanos, de ahí su importancia, ya que parece que son erigidas hacia el cambio de era y que se hallan abandonadas a mediados del siglo I a. C. Todo parece indicar que las cisternas se mantuvieron en perfecto uso solo durante unos 40 o 50 años, desapareciendo cuando lo hicieron las necesidades que motivaron su construcción, es decir, una vez controlado el noroeste peninsular por Roma y ya retirados los contingentes militares de las vías principales. La Junta de Castilla y León llevó a cabo la limpieza, consolidación y el cerramiento además de la construcción de una cubierta e instalación de paneles informativos que permiten interpretar unos yacimientos de especial importancia, pues sólo se conocen otros dos con cierto paralelismo, uno en la ciudad romana de Uxama, en Soria, y otro en Andalucía. En febrero de 2021 fue aprobada la declaración del castro y cisternas romanas del Teso de la Mora, en los términos municipales de Molacillos, Torres del Carrizal y Benegiles, como Bien de Interés Cultural con categoría de Zona Arqueológica. &Eacute;sta se encuentra situada al norte de la localidad de Molacillos, en su mayor parte en su término municipal, si bien una pequeña parte del mismo se encuentra en los términos municipales de Benegiles y Torres del Carrizal. La declaración de la zona arqueológica afecta a una superficie de 118 hectáreas.",
        "nomLocalidad": "Molacillos",
        "nomProvincia": "Zamora"
    }
]