[
    {
        "nomMonumento": "Risco La Zorrera",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Risco La Zorrera",
        "codigo_postal": "05489",
        "longitud": "-5.339664",
        "latitud": "40.170041",
        "descripcion": "Descubierto en 1986 consta de dos paneles verticales y un tercero horizontal que cubre los anteriores. Pueden distinguirse tres fases de ejecución, predominando en la primera los trazos de color rojo, en la segunda destaca una figura de forma humana, y la tercera incluye figuras animales y humanas alargadas. Se ha interpretado como la representación de un templo o altar. Está protegido por una verja.",
        "nomLocalidad": "Raso (el)",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Finca de las Garoza",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Finca de las Garozas",
        "codigo_postal": "05530",
        "longitud": "-4.9084822",
        "latitud": "40.6072887",
        "descripcion": "Constituye un buen ejemplo de arte rupestre al aire libre. Se pueden distinguir dos grupos de grabados, incluyendo el primero una figura masculina y otra femenina, mientras que el segundo está formado por una única figura animal de gran tamaño.",
        "nomLocalidad": "Muñogalindo",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Peñaguila",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Crtra. Muñogalindo - Balbarda. Altura cementerio, camino dirección norte",
        "codigo_postal": "05530",
        "longitud": "-4.899341",
        "latitud": "40.603607",
        "descripcion": "Constituye una amplia zona en la que se han localizado distintos grabados y restos arqueológicos, entre los que pueden citarse hachas de piedra, fragmentos de silex, pellas de barro cocidas y fragmentos de cerámica a mano tanto lisa como pintada y decorada con motivos incisos.",
        "nomLocalidad": "Muñogalindo",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Abrigo de las Cabras",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "1;;5 Kms de Ojos Albos dirección SE",
        "codigo_postal": "05193",
        "longitud": "-4.5165401",
        "latitud": "40.7055145",
        "descripcion": "Se trata de dos paneles con varios motivos pintados, como cabras, figuras humanas, serpientes. Se aprovechó la coloración oscura de las rocas para definir las figuras.",
        "nomLocalidad": "Ojos-albos",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Peña Mingubela",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Calle de la Iglesia, Ojos-Albos, Spain",
        "codigo_postal": "05193",
        "longitud": "-4.5165401",
        "latitud": "40.7055145",
        "descripcion": "En esta peña se han identificado varias zonas y fases que muestran una evolución artística, que va desde finales de la Edad de Bronce hasta la Edad Media. Las fases iniciales se caracterizan por la presencia de distintos tipos de figuras humanas, apreciándose la evolución desde las figuras esquemáticas hasta figuras de orantes, pasando por guerreros armados con espadas. Los grabados medievales son figuras esquemáticas de origen, probablemente, pastoril.",
        "nomLocalidad": "Ojos-albos",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Los Castillejos",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Sanchorreja, Castile and León, Spain",
        "codigo_postal": "05141",
        "longitud": "-4.876666",
        "latitud": "40.665356",
        "descripcion": "Los restos de este castro incluyen diferentes usos, pudiéndose apreciar un recinto amurallado, necrópolis y zona de vivienda. Se han localizado abundantes restos que se encuentran en el Museo Provincial de &Aacute;vila, entre los cuales pueden citarse restos cerámicos, materiales de bronce y hierro &ndash; tales como armas, adornos o útiles de trabajo &ndash;, así como ciertos objetos singulares: medalla de cinturón y una ajorca &ndash; argolla &ndash; con doce colgantes.",
        "nomLocalidad": "Sanchorreja",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Cueva de San García",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "09610 Santo Domingo de Silos, Spain",
        "codigo_postal": "09610",
        "longitud": "-3.496806",
        "latitud": "41.934597",
        "descripcion": "En esta cueva destacan los grabados, fundamentalmente signos abstractos y trazos,&nbsp; aunque, en algunos casos, pueden diferenciarse algunas figuras animales y humanas. Junto con los restos rupestres, se han hallado restos cerámicos elaborados a mano de buena calidad.",
        "nomLocalidad": "Briongos de cervera",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Cuevas del Montico",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "BU-V-7418, Condado de Treviño, Spain",
        "codigo_postal": "09216",
        "longitud": "-2.64049",
        "latitud": "42.67031",
        "descripcion": "Cuevas excavadas por el hombre, orientadas como refugio de eremitas, pudiéndose encontrar un arco de herradura, pie de altar y lo que aparentemente son celdas y sepulturas excavadas en la roca.",
        "nomLocalidad": "Albaina",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Cuevas de Laño",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "BU-V-7418, Condado de Treviño, Spain",
        "codigo_postal": "09216",
        "longitud": "-2.625198",
        "latitud": "42.675452",
        "descripcion": "Cuevas excavadas por el hombre, habitadas por eremitas. Se distingue claramente un espacio orientado como santuario, la propia celda del eremita y sepulturas excavadas en el suelo.&nbsp;",
        "nomLocalidad": "Laño",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Yacimiento de La Ulaña",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Fuente de San Román, BU-V-6216, 09126 Humada, Spain",
        "codigo_postal": "09124",
        "longitud": "-4.049158",
        "latitud": "42.647751",
        "descripcion": "Característico castro de la Edad de Hierro, dispuesto en altura y con una orientación claramente defensiva y de control del territorio. Se han podido identificar 267 estructuras, entre muros y murallas, muros de mampostería y túmulos, así como caminos de acceso al castro.&nbsp;",
        "nomLocalidad": "Humada",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Dolmen Cubillejo",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Camino de Covarrubias, 09642 Mecerreyes, Spain",
        "codigo_postal": "09642",
        "longitud": "-3.514941",
        "latitud": "42.123995",
        "descripcion": "Se trata de un gran sepulcro de corredor con amplia cámara funeraria de forma poligonal. Como particularidad presenta unos grabados en la cara interna de uno de los bloques que conforman el pasillo, representando distintos signos entre los que pueden identificarse dos cuadrúpedos.",
        "nomLocalidad": "Cubillejo",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Eremitorio Mozárabe de Cueva Andrés",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Eremitorio de Cueva Andrés, Tenadas Torralba, Camino la Horca, 09693 Quintanar de la Sierra, Spain",
        "codigo_postal": "09670",
        "longitud": "-2.989935",
        "latitud": "41.986804",
        "descripcion": "A escasa distancia del despoblado de Cuyacabras, se encuentra uno de los más bellos exponentes del eremitismo hispano. A poco menos de un kilómetro, por la pista forestal que se dirige a Regumiel, existe un pequeño enclave (la fuente de las abejas), donde al margen de la ruta se dispone de un espacio para aparcar el vehículo. En dicho punto de acceso, será necesario adentrarse a pie en el pinar y descender por una senda, unos 300 m., hasta el fondo de un reducido valle. En un claro del bosque y sobre una planicie verde, que riega un minúsculo riachuelo, emergen dos montículos rocosos que albergan la covacha, oratorio y sepulturas de los sucesivos eremitas. El derrumbamiento parcial del montículo occidental, el más prominente, ha cortado en sección la covacha artificial que servía de habitación al anacoreta, aunque es posible observar el trabajo de labra realizado en el fondo de dicha cavidad. En el área de acceso a la misma, se aprecia, enmarcado en un doble rebaje rectangular, un enigmático nicho u hornacina con doble arco de herradura, que presumiblemente formaba parte de una estructura funeraria. Sin embargo, el elemento más destacado del conjunto es el espléndido arco de herradura esculpido en relieve que aparece sobre la pared del bloque oriental. Sobre el vano de dicho arco se advierte la impronta de una gran cruz griega, patada y con astil. La oquedad central, que se observa en la intersección delos brazos de aquélla, refuerza la hipótesis de que una cruz metálica de similares características estuvo inserta en este lugar. Estos elementos componían el frontal o cabecera del oratorio del eremita, una reducida aula rectangular de 4 por 2 metros, que se integraba de forma coherente con el espacio protegido por la covacha. Dos sepulturas en forma de nichos laterales al pie de esta peña y una tumba de caja ovoide o de \"bañera\" sobre la cima del primer montículo, casi en el eje de la estructura funeraria inferior, constituyen los testimonios de una actividad eremítica prolongada.",
        "nomLocalidad": "Quintanar de la sierra",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Necrópolis Altomedieval de Cuyacabras",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Necrópolis altomedieval de Cuyacabras, Tenadas Torralba, Camino la Horca, 09693 Quintanar de la Sierra, Spain",
        "codigo_postal": "09670",
        "longitud": "-2.997245",
        "latitud": "41.991944",
        "descripcion": "Datada en el siglo X, se trata de una extensa necrópolis en la que pueden localizarse los restos de alrededor 180 sepulturas excavadas en la roca, incluyendo formas antropomorfas, rectangulares y nichos. La necrópolis se encontraba presidida por una iglesia semirupestre, de la que en la actualidad sólo se conserva el perímetro, y una escalera de acceso que, salvando el desnivel, llega hasta la misma.",
        "nomLocalidad": "Quintanar de la sierra",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Yacimiento de Deobrigula",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "El Castro, N-120, 09130 Tardajos, Spain",
        "codigo_postal": "09130",
        "longitud": "-3.806025",
        "latitud": "42.351935",
        "descripcion": "Se trataba de un importante núcleo de población mencionado en la Geografía de Ptolomeo y en el Itinerario de Antonino. Del núcleo original se conservan restos defensivos, posteriormente la población se trasladó al llano, donde se han localizado abundantes restos cerámicos y una interesante colección de bronces.",
        "nomLocalidad": "Tardajos",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Cueva del Azar",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Camino que parte de la Cueva del Agua",
        "codigo_postal": "09145",
        "longitud": "-3.7932474",
        "latitud": "42.8349161",
        "descripcion": "Las pinturas dispuestas en esta cueva responden a la técnica del arte esquemático, los trazos son de color rojo y los temas representados son signos, fundamentalmente líneas, que formando ángulos agudos sugieren flechas, y otra serie de trazos horizontales y oblicuos que, aparentemente, se distribuyen sin orden por las paredes.",
        "nomLocalidad": "Orbaneja del castillo",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Villa Romana de Los Casarejos",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Finca de ;Los Casarejos;",
        "codigo_postal": "09511",
        "longitud": "-3.188149",
        "latitud": "42.963651",
        "descripcion": "Villa romana que debió tener vigencia hasta las primeras invasiones bárbaras del siglo V, se han hallado restos de la sala fría y el sistema de calefacción romana en alguna de las habitaciones. Se conservan mosaicos en varias de las estancias, destacando los motivos geométricos y vegetales.",
        "nomLocalidad": "San martín de losa",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Pintura Rupestre La Peña del Pozo Rocebros",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "unnamed road, Castrocontrigo, Spain",
        "codigo_postal": "N/A",
        "longitud": "-6.26912",
        "latitud": "42.24457",
        "descripcion": "Se trata de un farallón bastante protegido en el que se han localizado hasta cinco figuras humanas esquemáticas realizadas en color rojizo y, por encima de ellas, un posible circuliforme. Próximo a éste, en el Cerro de Llamaluenga, se encuentra una letra 'phi' en color rojizo y figuras esquemáticas humanas.",
        "nomLocalidad": "Morla de la valderia",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "El Castro de San Martín de Torres",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Alrededores de la localidad",
        "codigo_postal": "24769",
        "longitud": "-5.849152",
        "latitud": "42.269897",
        "descripcion": "Se localiza tanto bajo el casco urbano de San Martín de Torres como en sus alrededores, evidenciando la continuidad de su población desde el primer milenio antes de Cristo hasta nuestros días. Merece destacar los hallazgos realizados en el 'Cerro de las Motas', en el que se han encontrado bloques de adobe de la Edad de Hierro, muros de cuarcita y posible cistierna de la época romana, etc. De la época medieval merece la pena destacar la existencia de un monasterio y el paso por la población de la Cañada Real de la Bañeza, fácilmente identificable con la antigua vía romana.",
        "nomLocalidad": "San martín de torres",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Conjunto rupestre esquemático de Librán",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Calle la Barrera, 24450 Toreno, Spain",
        "codigo_postal": "24450",
        "longitud": "-6.499394",
        "latitud": "42.735398",
        "descripcion": "Comprende varios grupos de pinturas, entre los que se encuentran contornos de la mano, &nbsp;figuras humanas, idealizaciones solares, cruciformes, animales, etc.",
        "nomLocalidad": "Libran",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Conjunto rupestre de Peña Piñera",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Pinturas rupestres, 24430 Vega de Espinareda, Spain",
        "codigo_postal": "24430",
        "longitud": "-6.674013",
        "latitud": "42.736868",
        "descripcion": "Conjunto formado por figuras de pequeño tamaño, incluyendo, básicamente, figuras humanas, ídolos de diferentes formas, manchas, manos, puntuaciones, figuras animales, etc.",
        "nomLocalidad": "Vega de espinareda",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Ruinas Romanas de Navatejera",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Carretera LE-311, Km 3,8",
        "codigo_postal": "24193",
        "longitud": "-5.561056",
        "latitud": "42.631859",
        "descripcion": "Antigua villa romana, de la que se conservan varios restos desde mediados del siglo II hasta el siglo V. De la primera etapa, se pueden destacar las termas privadas del propietario: sala fría, caliente y templada. En el siglo IV se decoran las estancias con mosaicos de motivos geométricos y vegetales, pudiendo identificar, además, lugares destinados a las faenas agropecuarias, entre las que pueden citarse grandes vasijas de almacenamiento para el grano, pesas de telar y molinos de mano. Finalmente se ha datado en el siglo V un edificio identificado como iglesia privada que hizo las veces de panteón familiar.",
        "nomLocalidad": "Navatejera",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Abrigos Rupestres en La Alberca",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Cabecera del Valle de Lera",
        "codigo_postal": "37624",
        "longitud": "-6.1120576",
        "latitud": "40.4892751",
        "descripcion": "Se ubican en 15 canchales del entorno de La Alberca denominados: Canchal de las Cabras Pintás, Canchal del Zarzalón, Canchal de la Umbría del Cristo, Canchal del &Aacute;guila, Canchales de la Pizarra, Cueva del Cristo, Canchales de Mahoma, Umbría de la Cotorrina, Majadilla de las Torres, Canchal de los Acerones, Corral de Morcilla, Covacho del Pallón, Risco del Ciervo, Canchal de Villita y Canchal de las Torres. Los restos hallados en los abrigos de La Alberca se corresponden, básicamente, con arte esquemático compuesto por barras, puntos, petroglifos y figuras humanas. Es posible identificar una escena en la que se aparecen cuatro figuras humanas, dos de las cuales presentan penachos de plumas, rodeadas por una serie de grabados en la piedra que siguen una disposición en herradura.",
        "nomLocalidad": "Alberca (la)",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Ruinas Romanas de San Julián de Valmuza",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Desvío a San Julian, Carretera Salamanca - Matilla de los Caños",
        "codigo_postal": "37440",
        "longitud": "-5.7787342",
        "latitud": "40.9087729",
        "descripcion": "Conocida desde que Lord Wellington se asentara en la zona durante la Guerra de la Independencia, la villa fue declarada Monumento Histórico Artístico en 1931. Entre 1984 y 1985 se hizo una campaña de excavaciones arqueológicas en las que se localizó un edificio de planta cruciforme con hemiciclos terminados en herradura que conservan pavimentos y mosaicos con figuras humanas y animales, así como estucos parietales. Otros hallazgos fueron columnas de mármol estriadas en espiral, vasijas de terra sigillata tardía, monedas, un sarcófago y una escultura ecuestre. Algunos de ellos se trasladaron al Museo de Salamanca. El yacimiento no es visitable, ya que se encuentra en una finca de propiedad privada.",
        "nomLocalidad": "San julian de valmuza",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "La Rueda",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Calle la Cuesta, 37607 Navarredonda de la Rinconada, Spain",
        "codigo_postal": "37607",
        "longitud": "-6.0102339",
        "latitud": "40.6066292",
        "descripcion": "Al oeste de Navarredonda de la Rinconada, en una loma en las estribaciones del Pico de la Cueva, en el margen izquierdo del arroyo Majuncal, se encuentra una gran losa de pizarra al aire libre en la que se han encontrado grabados formando tres conjuntos que representan escaleras, podomorfos o figuras en forma de pies, y jinetes con sus caballos.",
        "nomLocalidad": "Navarredonda de la rinconada",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Cueva del Tío Papas",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Carretera de Béjar a Ciudad Rodrigo, 37660 Garcibuey, Spain",
        "codigo_postal": "37660",
        "longitud": "-5.967798",
        "latitud": "40.515747",
        "descripcion": "Se pueden apreciar varias figuras, entre las cuales pueden destacarse varias figuras humanas, así como otra serie de figuras de carácter marcadamente geométrico. Predomina el uso de colores rojos, que en algún caso tienen su contorno marcado en blanco.",
        "nomLocalidad": "Valero",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Monumento rupestre de Vilvestre",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Dirigirse hacia el ;Castillo;",
        "codigo_postal": "37258",
        "longitud": "-6.730484",
        "latitud": "41.104439",
        "descripcion": "Este monumento, descubierto a finales de los años 60 por D. Luis Benito del Rey, ha sido declarado Bien de Interés Cultural (B.I.C.). En Vilvestre siempre se ha conocido como un taller neolítico, ya que fue la primera hipótesis que surgió, pero estudios posteriores sostienen que se trata de un santuario prehistórico. En este lugar, excavadas sobre la roca madre, se pueden contemplar numerosas incisiones verticales y cazoletas en la parte superior. La parte inferior la conforma un banco corrido con unas cavidades y un saliente mesiforme. Está situado en lo alto del pueblo en el paraje conocido como El Muro y se considera uno de los monumentos prehistóricos más importantes de Europa.",
        "nomLocalidad": "Vilvestre",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Antiguas Tenerías del Arrabal de San Segundo",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Zona oeste, extramuros de Ávila, entorno Iglesia San Segundo",
        "codigo_postal": "05001",
        "longitud": "-4.707909",
        "latitud": "40.658037",
        "descripcion": "Se encuentra formado por un conjunto de edificios domésticos, dedicados a la producción artesanal, fundamentalmente curtiduría de pieles, tintorerías, batanes, para los cuales su ubicación en las proximidades del río Adaja resultaba fundamental. Procedentes de unas investigaciones y exploraciones arqueológicas que pusieron al descubierto un complejo artesanal dedicado al curtido de las pieles -tenerías- que pudo estar en funcionamiento desde la época medieval (finales S.XIV), las Tenerías de Origen Judío de &ldquo;San Segundo&rdquo; se consolidan tras un reciente proyecto de restauración y puesta en valor, actualmente declaradas BIC con la categoría de Conjunto Arqueológico.",
        "nomLocalidad": "Ávila",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "La Peña de los Plantíos",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Paraje de ;Los Plantíos;",
        "codigo_postal": "42190",
        "longitud": "-2.5610036",
        "latitud": "41.7758913",
        "descripcion": "El material artístico viene dado por la presencia de diecisiete grupos pictóricos, que contienen cerca de 150 motivos. Se caracteriza por el uso de tintas planas y el aprovechamiento de la propia estructura de la piedra para complementar la pintura. Destaca una figura cerrada con tres motivos en su interior. Algunos autores afirman que se trata de una transposición pictórica de las estelas extremeñas.",
        "nomLocalidad": "Fuentetoba",
        "nomProvincia": "Soria"
    },
    {
        "nomMonumento": "Abrigo del Este y del Oeste",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "La Bodeguilla, SO-P-4211, Montejo de Tiermes, Spain",
        "codigo_postal": "42342",
        "longitud": "-3.319638",
        "latitud": "41.400235",
        "descripcion": "Se conservan varias figuras erosionadas, entre las que se pueden citar barras y figuras geométricas. Puede apreciarse una figura aparentemente humana.",
        "nomLocalidad": "Ligos",
        "nomProvincia": "Soria"
    },
    {
        "nomMonumento": "Villa romana de ;Los Quintanares;",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Villa Romana Los Quintanares, SO-P-4248, 42194 Rioseco de Soria, Spain",
        "codigo_postal": "42194",
        "longitud": "-2.843996",
        "latitud": "41.635467",
        "descripcion": "De esta villa se conserva casi toda su planta y varias de sus dependencias pavimentadas con mosaicos, en buen estado de conservación, destacando uno en el que se conserva el busto de la diosa Abundancia. Se han encontrado numerosos objetos, destacándose una estatua del dios Saturno que puede visitarse en el Museo Numantino de Soria. En la localidad de Rioseco de Soria se ha inaugurado un espacio cultural con información de la villa romana Los Quintanares&nbsp;y del molino de la localidad.",
        "nomLocalidad": "Rioseco de soria",
        "nomProvincia": "Soria"
    },
    {
        "nomMonumento": "Ruinas Ciclopeas",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Ruinas Ciclópeas, Autovía del Nordeste, 42260 Santa María de Huerta, Spain",
        "codigo_postal": "42260",
        "longitud": "-2.172314",
        "latitud": "41.287282",
        "descripcion": "El llamado castro ciclopeo se corresponde con un recinto fortificado de aproximadamente 22 m de longitud y 9 m de ancho, formado por grandes bloques de piedra caliza de un tamaño que ronda entre 1 y 3 metros.",
        "nomLocalidad": "Santa maría de huerta",
        "nomProvincia": "Soria"
    },
    {
        "nomMonumento": "Cueva Larga y Cueva Grande",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Paraje de ;La Plana;",
        "codigo_postal": "N/A",
        "longitud": "-2.622406",
        "latitud": "41.840532",
        "descripcion": "Se trata de pinturas rupestres, en la denominada Cueva Grande, se localiza una gran figura lineal que aparentemente representa una figura humana realizada mediante un trazado punteado y discontinuo. Por otra parte, en la Cueva Larga, se aprecian barras verticales de distinto trazado y tamaño, sugiriéndose que algunas podrían representar figuras humanas.",
        "nomLocalidad": "Oteruelos",
        "nomProvincia": "Soria"
    },
    {
        "nomMonumento": "Ucero, Cueva Conejos y Cueva de la Galiana",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "En el Cañón del Río Lobos",
        "codigo_postal": "42317",
        "longitud": "-3.052969",
        "latitud": "41.736634",
        "descripcion": "Se trata de pinturas esquemáticas, en las que se pueden distinguir distintos tipos de figuras, humanas, geométricas, arbóreas, etc.",
        "nomLocalidad": "Ucero",
        "nomProvincia": "Soria"
    },
    {
        "nomMonumento": "Castro y Cisternas Romanas del Teso de la Mora",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Molacillos, Castile and León, Spain",
        "codigo_postal": "N/A",
        "longitud": "-5.665926",
        "latitud": "41.609233",
        "descripcion": "Destacan dos cisternas de gran tamaño que, probablemente, sirvieron para abastecer a una pequeña guarnición del ejército romano apostado en las inmediaciones. Estos dos aljibes de época romana, que permitían almacenar el agua de origen pluvial, tienen una capacidad de 400.000 metros cúbicos, son de planta rectangular y están coronados por una bóveda de cañón. De la construcción se ha conservado todo menos las cubiertas. Son singulares y excepcionales en la Península. Desde su descubrimiento ha sido un referente en todas las publicaciones y estudios relacionados con la hidráulica en la época romana. El lugar fue frecuentado desde la época calcolítica a la Edad del Bronce, entre los años 2000 y 800 a. C., constituyéndose en un poblado de ocupación permanente durante la Primera Edad del Hierro, datada del siglo VIII y V a. C., y albergando, a partir de la centuria siguiente, una ocupación de las gentes vacceas. Se hallaba ya despoblado algo antes del cambio de era, tal vez debido al proceso de conquista romana en la Meseta norte. A la época romana altoimperial corresponderían las estructuras hidráulicas romanas identificadas en el Teso de la Mora. Adicionalmente se han encontrado numerosos restos de poblaciones de la Edad de Hierro. Las cisternas del Teso de la Mora de Molacillos son las únicas halladas hasta ahora fuera de contextos urbanos romanos, de ahí su importancia, ya que parece que son erigidas hacia el cambio de era y que se hallan abandonadas a mediados del siglo I a. C. Todo parece indicar que las cisternas se mantuvieron en perfecto uso solo durante unos 40 o 50 años, desapareciendo cuando lo hicieron las necesidades que motivaron su construcción, es decir, una vez controlado el noroeste peninsular por Roma y ya retirados los contingentes militares de las vías principales. La Junta de Castilla y León llevó a cabo la limpieza, consolidación y el cerramiento además de la construcción de una cubierta e instalación de paneles informativos que permiten interpretar unos yacimientos de especial importancia, pues sólo se conocen otros dos con cierto paralelismo, uno en la ciudad romana de Uxama, en Soria, y otro en Andalucía. En febrero de 2021 fue aprobada la declaración del castro y cisternas romanas del Teso de la Mora, en los términos municipales de Molacillos, Torres del Carrizal y Benegiles, como Bien de Interés Cultural con categoría de Zona Arqueológica. &Eacute;sta se encuentra situada al norte de la localidad de Molacillos, en su mayor parte en su término municipal, si bien una pequeña parte del mismo se encuentra en los términos municipales de Benegiles y Torres del Carrizal. La declaración de la zona arqueológica afecta a una superficie de 118 hectáreas.",
        "nomLocalidad": "Molacillos",
        "nomProvincia": "Zamora"
    },
    {
        "nomMonumento": "Castro del Buracote",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Castro del Buracote, Calle El Valle, 49310 Mombuey, Spain",
        "codigo_postal": "49310",
        "longitud": "-6.339354",
        "latitud": "41.983335",
        "descripcion": "El yacimiento se localiza sobre un cerro que domina la confluencia de dos pequeños arroyos con el río Tera. Prácticamente todos sus flancos quedan naturalmente defendidos. Diversas prospecciones documentaron algunos fragmentos cerámicos a mano muy rodados y casi inclasificables, y su atribución cultural se encuentra dentro de la Primera y la Segunda Edad del Hierro.&nbsp;Se cree que el poblado seguía ocupado entre los siglos III y I a. C, si bien el sistema defensivo data de la Primera Edad del Hierro entre los siglos VIII- IV a. C. El castro del Buracote, se ha visto afectado en gran medida por el embalse de Valparaíso. En la parte más afectada por el embalse se encuentran los últimos restos de muralla que hoy en día están prácticamente sepultados por la tierra. El castro estaba reforzado por un sistema defensivo de muralla, foso y campo de piedras hincadas para defenderse de la caballería. Estas piedras llegan a alcanzar los 35 metros de anchura y recrean un ambiente místico, aunque hoy se encuentran bastante cubiertas por la vegetación.",
        "nomLocalidad": "Fresno de la carballeda",
        "nomProvincia": "Zamora"
    },
    {
        "nomMonumento": "Yacimiento del Abrigo del Castillón. Sta Eulalia de Tábara",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Moreruela de Tábara, Castile and León, Spain",
        "codigo_postal": "N/A",
        "longitud": "-5.792304",
        "latitud": "41.837278",
        "descripcion": "Las pinturas de El Abrigo de El Castillón se encuentran en un pequeño abrigo semicircular, localizándose en su lado derecho todo el conjunto pictórico, a excepción de un motivo que se encuentra fuera del abrigo, en la pared exterior. Se trata de pinturas rupestres encuadradas dentro del estilo esquemático, pueden identificarse varios grupos de barras, figuras humanas en distinta disposición y otros motivos indeterminados. El color predominante sería el rojo. Cerca de aquí hubo un castro situado en la margen derecha del Río Esla.",
        "nomLocalidad": "Santa eulalia de tábara",
        "nomProvincia": "Zamora"
    },
    {
        "nomMonumento": "Yacimiento del Castro del Pedroso",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "En la margen derecha del río Manzanas",
        "codigo_postal": "49517",
        "longitud": "-6.553487",
        "latitud": "41.747606",
        "descripcion": "El castro se encuentra en un cerro de planta irregular delimitado por un recinto amurallado de 3 ha de forma irregular, y reforzado en algunos puntos por lajas. También se puede identificar una estructura circular adosada a la parte interna de la muralla. En la parte Oeste podría situarse el área destinada a las viviendas, ya que es en esta zona donde se ha encontrado el mayor número de restos cerámicos de todo el castro. Por estos hallazgos cerámicos se podría datar entre el Neolítico y el Bronce Inicial, pudiendo llegar incluso hasta la Edad del Hierro. También determinaron que existe una clara relación entre el Castro del Pedroso y los vecinos castros portugueses.&nbsp; Existen grabados esquemáticos en el granito pero muy deteriorados.",
        "nomLocalidad": "San martín del pedroso",
        "nomProvincia": "Zamora"
    },
    {
        "nomMonumento": "El castro del Cerco. Sejas de Aliste.",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "El Cerco, Carretera de Zamora a Portugal, Rábano de Aliste, Spain",
        "codigo_postal": "49517",
        "longitud": "-6.472568",
        "latitud": "41.730543",
        "descripcion": "Al norte del pueblo se encuentra el castro de El Cerco declarado en el año 2013 bien de interés cultural con categoría de zona arqueológica por ser uno de los exponentes de la forma de vida de las primeras comunidades aldeanas en la comarca de Aliste. Este yacimiento cuenta con una dilatada e ininterrumpida ocupación humana que comienza en la Edad del Hierro y perdura hasta la época romana. Las prospecciones arqueológicas han puesto de manifiesto la existencia de estructuras defensivas e indicios de actividad metalúrgica que se han datado en la primera Edad de Hierro, así como otras de épocas posteriores que podrían llegar a ser de época romana.",
        "nomLocalidad": "Sejas de aliste",
        "nomProvincia": "Zamora"
    },
    {
        "nomMonumento": "Las Cogotas",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Castro de Las Cogotas, N-403, Ávila, Spain",
        "codigo_postal": "05320",
        "longitud": "-4.701464",
        "latitud": "40.728849",
        "descripcion": "Las Cogotas es un poblado de entre los siglos VII a. C. y el III d.C., y cuenta con uno de los castros prerromanos más antiguos de la provincia. Está situado en la margen izquierda del río Adaja, dentro del término municipal de Cardeñosa, y tiene unas 14,5 hectáreas de superficie. Se halla en un lugar elevado que servía de defensa natural, y que además se protegió con murallas, fosos y campos de piedras hincadas.",
        "nomLocalidad": "Cardeñosa",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "El Castro del Raso",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Camino del Castro Celta, 05489 Candeleda, Spain",
        "codigo_postal": "05480",
        "longitud": "-5.353264",
        "latitud": "40.182023",
        "descripcion": "Buscando la protección natural de la Sierra de Gredos, se asentó un castro que llegó a contar con más de 3.000 habitantes. Tenía una muralla de protección de 2 km de longitud y entre 2 y 3 m de anchura. La muralla fue mandada derribar por los romanos, quienes obligaron a los vettones a abandonar el poblado. Actualmente puede verse parte de la muralla y las estructuras de numerosas viviendas, mediante un recorrido con señales didácticas. También se pueden ver algunas pinturas rupestres en el camino que asciende desde el Castro de El Raso al 'Collado Braguillas'.",
        "nomLocalidad": "Candeleda",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Pared de los Moros",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Villa romana de Pared de los Moros, N-502, 05530 Niharra, Spain",
        "codigo_postal": "05191",
        "longitud": "-4.860055",
        "latitud": "40.582939",
        "descripcion": "Pequeño asentamiento romano que corresponde con pequeñas explotaciones agrícolas. Son visibles algunos muros levantados con el denominado &lsquo;opu caementicium&rsquo; o, lo que es lo mismo, hormigón romano.",
        "nomLocalidad": "Niharra",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Cabeza de Navasangil",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Camino de los Portillos de la Sierra, Solosancho, Spain",
        "codigo_postal": "05130",
        "longitud": "-4.9067",
        "latitud": "40.5226",
        "descripcion": "Poblado protegido dentro de la zona arqueológica de Ulaca. Tras la decadencia del castro prerromano de Ulaca, los pueblos se asentaron en la ladera de la montaña, un poco más abajo del Castro, creando el poblado de Cabeza de Navasangil. Debió estar poblado entre el Siglo IV y VI y repoblado al final de la Edad Media. Aporta algunos datos más a los ya conocidos acerca de la historia de la transición de la época romana a la visigoda del Valle del Amblés, en el que se ubica. La construcción del poblado se realizó en un cerro a unos 1572 metros de altitud y se cree que el poblado fue destruido por un incendio, posiblemente provocado.",
        "nomLocalidad": "Solosancho",
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Conjunto dolménico de la Lora",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Dolmen La Cabaña 1, BU-V-6222, Basconcillos del Tozo, Spain",
        "codigo_postal": "09144",
        "longitud": "-3.896745",
        "latitud": "42.772133",
        "descripcion": "Al nororeste de la provincia de Burgos y limitando con la Comunidad de Cantabria, se encuentran las comarcas de Sedano y La Lora. Se localiza entre paisajes que abarcan páramos, valles y cañones, y es uno de los mayores conjuntos dolménicos de Europa. Se trata de lugares de enterramiento colectivo en el que los individuos neolíticos eran depositados con su ajuar funerario constituido por adornos y útiles de piedra fundamentalmente. En alguno de los dólmenes puede verse la cámara mortuoria, el pasillo de acceso a la cámara y el túmulo de tierra y piedras que los protegía de su deterioro. El dolmen 'La Cabaña' ha sido declarado Bien de Interés Cultural.",
        "nomLocalidad": "Sargentes de la lora",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Villa Romana de Ciella",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Las 4 estaciones, Calle Real, Valdeande, Spain",
        "codigo_postal": "09453",
        "longitud": "-3.528296",
        "latitud": "41.833608",
        "descripcion": "Poblado de notable extensión y ocupación que permite suponer, debido a las características de monumentalidad de las estructuras halladas, que se trata de una importante entidad de población romana, posiblemente relacionada con la cercana ciudad de Clunia, capital del &lsquo;Conventus Cluniensis&rsquo;, situada a unos 10 kilómetros. En 1989 se descubrió un gran edificio con espacios columnados y un piso en el que aparece un mosaico figurado donde es posible advertir un Tritón. En el transcurso de la excavación se encontraron también numerosos restos de material cerámico de pastas anaranjadas y paredes finas, así como cerámicas de pastas grises y negras.",
        "nomLocalidad": "Valdeande",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Necrópolis Altomedieval de Revenga",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Comunero de Revenga",
        "codigo_postal": "09670",
        "longitud": "-3.011889",
        "latitud": "41.959346",
        "descripcion": "Se configura como un conjunto de alto valor patrimonial por su excelente estado de conservación y por ser testimonio de las prácticas culturales, funerarias y residenciales del campesinado medieval en el ámbito rural de Burgos. La necrópolis rupestre, situada en una pequeña afloración rocosa, tiene una superficie estimada de 2.000 metros cuadrados, y en ella se han documentado unas 140 sepulturas de diferentes tamaños. El tipo más habitual de enterramiento es el de tumba antropomorfa supuestamente para los hombres y, en menor medida, el de bañera y amigdaloide, que parecen estar destinadas a enterramientos infantiles o femeninos.",
        "nomLocalidad": "Quintanar de la sierra",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Clunia",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Ciudad Romana de Clunia Sulpicia, BU-V-9333, Huerta de Rey, Spain",
        "codigo_postal": "09419",
        "longitud": "-3.370556",
        "latitud": "41.780556",
        "descripcion": "Antiguo asentamiento arévaco, donde se hizo fuerte el general Sertorio frente a Pompeyo en el año 75 a.C. La ciudad tuvo una vida próspera hasta el último cuarto del siglo III d.C. conservando su actividad hasta el siglo V d.C. En el yacimiento se encuentra el mayor Teatro de su tiempo con gran parte de la gradería tallada en la roca y una importante muestra de mosaicos, representativos principalmente del gusto y la cultura de los siglos II al IV d.C. Existían dos edificios termales construidos en el siglo I d.C. denominados Los Arcos I y Los Arcos II que superan los 7.000 metros cuadrados.",
        "nomLocalidad": "Peñalba de castro",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Yacimiento de Rauda",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Excolegiata de Santa María, Plaza del Pozo, 09300 Roa, Spain",
        "codigo_postal": "09300",
        "longitud": "-3.927568",
        "latitud": "41.697027",
        "descripcion": "Desde la prehistoria, Roa se convierte en un lugar frecuentado por las comunidades de agricultores y ganaderos debido a su posición estratégica. Se ha documentado un poblado desde la I Edad del Hierro, formado por gentes de la llamada Cultura del Soto de Medinilla. Actualmente, la zona arqueológica sigue el exterior de la antigua muralla medieval. Entre los siglos VI y IV a.C. estos pobladores fabrican cerámicas a mano, utilizan utensilios de bronce y comienzan a conocer la fabricación del hierro. En el s. I el territorio se romaniza tras la toma de Numancia y la ciudad queda muy reducida.",
        "nomLocalidad": "Roa",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Villa romana de Santa Cruz",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Villa Romana de Santa Cruz, BU-910, 09450 Baños de Valdearados, Spain",
        "codigo_postal": "09450",
        "longitud": "-3.563839",
        "latitud": "41.767117",
        "descripcion": "Villa romana típica de la época bajo imperial (siglos IV-VI), que contaba con una red de abastecimiento, almacenaje y evacuación de agua, e incluso con calefacción. De los hallazgos, conserva tres mosaicos del siglo IV y entre ellos destaca el mosaico del Dios Baco.",
        "nomLocalidad": "Baños de valdearados",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Despoblado de Peña Amaya",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Delimitación del Castro de Peña Amaya, Sendero de Peña Amaya, 09136 Sotresgudo, Spain",
        "codigo_postal": "09135",
        "longitud": "-4.167459",
        "latitud": "42.651107",
        "descripcion": "Este conjunto, de gran belleza paisajística, es una peña mesetaria en la comarca de Las Loras, que alcanza en su plataforma principal 1200 metros de altura y 1370 en la cúspide. Sus raíces se hunden en la primera ocupación de la Peña, en la Edad de Bronce, y tras ello el paso y asentamiento de las culturas celta, romana, visigoda y musulmana, que dejaron innumerables restos de alto valor histórico y cultural. Actualmente se pueden observar las trincheras de acceso al castro, las ruinas de un pueblo medieval y los restos de las murallas y el castillo que se ubicó en su cima.",
        "nomLocalidad": "Amaya",
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "La Edrada",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Avda. de Arganza",
        "codigo_postal": "24540",
        "longitud": "-6.725361",
        "latitud": "42.604794",
        "descripcion": "El yacimiento se encuentra situado entre el río Cúa y la reguera de Argentiñe. Las excavaciones realizadas han exumado restos arquitectónicos relacionados principalmente con la vida doméstica, destacando una importante red de colectores altoimperiales destinados a la evacuación de aguas residuales tanto domésticas como del edificio termal próximo.",
        "nomLocalidad": "Cacabelos",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Yacimiento Arqueológico de Lancia",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Camino de Villamoros, 24217 Villasabariego, Spain",
        "codigo_postal": "24217",
        "longitud": "-5.428277",
        "latitud": "42.529246",
        "descripcion": "Al parecer, el solar donde se encuentra la ciudad estuvo ocupado por un pequeño núcleo en la Edad del Bronce, y en época prerromana fue un poblado astur que contaba con construcciones en adobe, empalizadas, hornos&hellip;&nbsp; donde también se localizaron cerámicas y monedas de la cultura íbera. A lo largo del siglo I d. C la ciudad se incorpora el Imperio Romano y alcanza un período de auge como demuestran las construcciones públicas, la red de alcantarillado y el urbanismo que sigue la planta reticular. A finales del siglo IV o principios del V d. C parece que la ciudad se abandona definitivamente. Destacan los edificios públicos encontrados, como Las Termas y el Mercado.",
        "nomLocalidad": "Villasabariego",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Cripta de Puerta Obispo",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Casona de Puerta Castillo, Plaza Puerta Obispo, s/n",
        "codigo_postal": "24003",
        "longitud": "-5.565823",
        "latitud": "42.598964",
        "descripcion": "Estancia de unos 300 metros cuadrados en la que se pueden ver restos arqueológicos de la puerta Principalis Sinistra (Puerta Obispo), acceso oriental del campamento de La Legio VII y de las letrinas de las termas. La Cripta se ubica justo frente a la fachada sur de la catedral. Los restos fueron descubiertos mientras se realizaban los trabajos de urbanización y ordenación de las inmediaciones de la Catedral a finales de los años 90.",
        "nomLocalidad": "León",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Castro Ventosa",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Castro Ventosa, Calle El Barredo, 24530 Villafranca del Bierzo, Spain",
        "codigo_postal": "24530",
        "longitud": "-6.756188",
        "latitud": "42.597789",
        "descripcion": "El vestigio más monumental del yacimiento de Castro Ventosa es la magnífica muralla de época Bajo Imperial Romana comparable a las de León, Lugo, Astorga o Braga. Las puertas de acceso a la ciudad están situadas en los extremos del camino central que atraviesa la meseta castreña, orientadas al Este y Oeste, la Puerta de Sol y la Puerta del Viento, y flanqueadas por bastiones. Los hallazgos materiales acreditan su urbanismo y permiten ver la perfecta integración de la ciudad en los circuitos comerciales y económicos del Imperio Romano y, por tanto, de las Vías Augustas.",
        "nomLocalidad": "Pieros",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Cripta romana de Cascalería",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Cascalería s/n",
        "codigo_postal": "24003",
        "longitud": "-5.569444",
        "latitud": "42.596817",
        "descripcion": "Galería abovedada de 30 metros de posible edificación civil, que supone una pequeña muestra de los tesoros que se encuentran en el subsuelo de León, de un gran valor histórico. En el interior se puede observar una maqueta en la que se detalla el proceso de construcción de esta galería.",
        "nomLocalidad": "León",
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Villa Romana ;La Tejada;",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Villa Romana de Quintanilla de la Cueza, Acceso a la Villa Romana de Quintanilla de la Cueza, 34309 Cervatos de la Cueza, Spain",
        "codigo_postal": "34309",
        "longitud": "-4.807508",
        "latitud": "42.303347",
        "descripcion": "La villa, de los siglos I-IV, se descubrió en 1970. Actualmente se ha levantado una construcción que cubre todo lo excavado y que permite dejar al descubierto la estructura de todas las habitaciones y los pavimentos. Una villa formada por varias habitaciones y casi todas poseen un mosaico. Es significativa la abundancia de habitaciones cuyo suelo está provisto para caldear, con aire caliente, el pavimento. Es el precedente de las clásicas &lsquo;glorias&rsquo; castellanas, denominadas entonces &lsquo;hipocaustum&rsquo;.",
        "nomLocalidad": "Quintanilla de la cueza",
        "nomProvincia": "Palencia"
    },
    {
        "nomMonumento": "Ermita rupestre de San Martín",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "unnamed road, 34813 Pomar de Valdivia, Spain",
        "codigo_postal": "34813",
        "longitud": "-4.194023",
        "latitud": "42.778988",
        "descripcion": "Se trata de una Ermita del siglo VIII de dos naves y tallada sobre la roca. Cuenta con un banco corrido y tumbas antropomorfas excavadas en la propia roca, además de una piscina baptisterio en el exterior.",
        "nomLocalidad": "Villarén de valdivia",
        "nomProvincia": "Palencia"
    },
    {
        "nomMonumento": "La Velilla",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Dolmen de la Velilla, P-245, 34479 Osorno la Mayor, Spain",
        "codigo_postal": "34479",
        "longitud": "-4.391278",
        "latitud": "42.416861",
        "descripcion": "Es un monumento funerario de piedra que data de entre los años 3.500 y 2.000 a. C. Un túmulo megalítico que sirvió de enterramiento colectivo.",
        "nomLocalidad": "Osorno",
        "nomProvincia": "Palencia"
    },
    {
        "nomMonumento": "Monte Cildá",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Castro de Monte Cildá, PP-6200, 34800 Aguilar de Campoo, Spain",
        "codigo_postal": "34800",
        "longitud": "-4.276577",
        "latitud": "42.751342",
        "descripcion": "Accediendo desde Olleros de Pisuerga, se ubican las ruinas de la antigua Civitas Maggaviensium (Monte Cildá), antiguo asentamiento de los Maggavienses, un grupo cántabro ya citado en restos del año 14 d. C. Importante y estratégico poblado indígena ocupado por los romanos a partir de las guerras cántabras del 26 al 25 a. C. y, posteriormente, sus habitantes se trasladaron al llano, a Santa María de Mave, pero en el siglo IV d.C. volvieron a ocupar Monte Cildá. Debido a la inestabilidad que imperaba en la época, ya en el siglo V d.C. fue rodeado de murallas.",
        "nomLocalidad": "Olleros de pisuerga",
        "nomProvincia": "Palencia"
    },
    {
        "nomMonumento": "Las Cavenes",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "La Dehesa. Carretera. C-515 KM. 58,300",
        "codigo_postal": "37621",
        "longitud": "-6.142691",
        "latitud": "40.554105",
        "descripcion": "Las Cavenes son desmontes mineros producidos por la explotación del oro en época romana. Forman un paisaje característico en el que se pueden apreciar las huellas dejadas en el terreno por los procesos de extracción, transporte, lavado y acumulación de estériles entre la primera mitad del s. I d.C., y finales del s. II d.C., conservándose de forma excepcional por la fosilización del paisaje.",
        "nomLocalidad": "Cabaco (el)",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Yacimiento ;El Castillo;",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Castro Vetón de El Castillo, CL-517 a Barruecopardo, Saldeana, Spain",
        "codigo_postal": "37259",
        "longitud": "-6.650114",
        "latitud": "41.017263",
        "descripcion": "El yacimiento &lsquo;El Castillo&rsquo; se sitúa en la margen derecha del río Huebra y es una zona muy escarpada y de difícil acceso. Al norte del castro y antes de acceder a su recinto amurallado se conserva un imponente campo de piedras hincadas, con la muralla justo al sur de este campo. El recinto amurallado defiende el castro por sus flancos septentrional y oriental, tiene una longitud de prácticamente los 200 m. En el interior del castro se observan restos de varias edificaciones de planta rectangular, camuflados por la espesa vegetación.",
        "nomLocalidad": "Saldeana",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Dolmen de la Ermita de Galisancho",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Dolmen de la ermita, Acceso a Santa Teresa desde la DSA-130, Galisancho, Spain",
        "codigo_postal": "37891",
        "longitud": "-5.557984",
        "latitud": "40.731988",
        "descripcion": "El Dolmen de La Ermita de Galisancho se localiza en una franja geográfica del valle del Tormes de gran concentración megalítica y responde al tipo de los denominados &lsquo;Sepulcros de corredor&rsquo;, y consta de cámara circular y un largo corredor de acceso. El material arqueológico extraído en las diferentes excavaciones es abundante, con más de 200 vasijas, y evidencia dos grandes momentos de ocupación, a partir de una fecha no alejada del 3.000 a.C., y que se prolonga hasta bien avanzado el segundo Milenio.",
        "nomLocalidad": "Galisancho",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "El Cerro del Berrueco",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "37749 El Tejado, Spain",
        "codigo_postal": "37749",
        "longitud": "-5.5580",
        "latitud": "40.4608",
        "descripcion": "Poblado ubicado en una amplia zona del monte Berrueco, a bastante altura, y difícil de encontrar. Es un paisaje granítico y abrupto en el que se han encontrado vestigios de varias culturas a lo largo del tiempo, por lo que fue declarado Monumento Histórico Artístico en 1931. En la zona denominada La Dehesa hubo un cazadero en el período magdaleniense del Paleolítico Superior; en La Mariselva un poblado de Neolítico final a Edad de Cobre; en Cancho Enamorado hubo pobladores al final de la Edad de Bronce; en Las Paredejas un castro de la Edad de Hierro y en Los Tejares un castro ya de después de la romanización en el que se encontraron numerosas monedas que fueron pasto del expolio y vendidas a coleccionistas particulares.",
        "nomLocalidad": "Tejado (el)",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Dolmen de Casa del Moro",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "La Mata de Ledesma, Castile and León, Spain",
        "codigo_postal": "N/A",
        "longitud": "-6",
        "latitud": "41",
        "descripcion": "El Dolmen de Casa del Moro es un sepulcro de corredor con cámara circular de unos 3,30 metros de diámetro y cuenta con un corredor de más de 6 metros de largo y un metro de ancho. Fue descubierto en 1915 y el material recuperado en las excavaciones, aunque escaso, denota que este dolmen vivió diferentes fases culturales y cuenta con materiales típicos del tercer milenio a. C.",
        "nomLocalidad": "Muelledes",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Dolmen de Terriñuelo",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Camino de los Molinos, 37750 Aldeavieja de Tormes, Spain",
        "codigo_postal": "37750",
        "longitud": "-5.608824",
        "latitud": "40.576658",
        "descripcion": "Dolmen circular con una entrada que mira al mediodía, y la cámara del sepulcro, aunque incompleta, conserva 10 ortostatos, que se refieren a cada una de las piedras verticales empleadas en la construcción de una cámara megalítica. En las excavaciones efectuadas se encontraron, entre otros, materiales de cerámica, varios cuchillos de sílex, una hoja de puñal de leng&uuml;eta, punzones, puntas de flecha, una plaquita de oro&hellip;.",
        "nomLocalidad": "Aldeavieja de tormes",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "El Castro de Irueña",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "unnamed road, 37540 Fuenteguinaldo, Spain",
        "codigo_postal": "37540",
        "longitud": "-6.672203",
        "latitud": "40.389244",
        "descripcion": "Este yacimiento de la segunda Edad de Hierro se encuentra enclavado en un destacado espigón de superficie llana formado por la confluencia del río &Aacute;gueda con el arroyo Rolloso. El castro de origen vetón, que contó con una muralla de mampostería de pizarra rodeando todo su perímetro, de unos 2 Km., bautizó con su nombre la presa de Irueña del río &Aacute;gueda. Se han encontrado vestigios que confirman que continuó siendo habitado tras la romanización y también en época medieval. En los trabajos realizados en la zona se logró recuperar una escultura zoomorfa conocida como la Yegua de Irueña, aunque en realidad es un bóvido, uno de los característicos verracos de la cultura vetona.",
        "nomLocalidad": "Fuenteguinaldo",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Lerilla",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Lerilla, Ciudad Rodrigo al límite de provincia de Cáceres por Martiago, 37510 Martiago, Spain",
        "codigo_postal": "37510",
        "longitud": "-6.481",
        "latitud": "40.504",
        "descripcion": "Ciudad prerromana, romana y visigoda situada en un promontorio rocoso, donde estaba construida la muralla. Repite un patrón de asentamiento reiterativo en los castros salmantinos, como emplazamientos con una función defensiva que condicionaron la localización en lugares escarpados, con una defensa natural ampliada por murallas y fosos artificiales, utilizando puntos de topografía accidentada, consecuencia del encajamiento de los cursos de agua. En este enclave se han encontrado fragmentos de pizarras visigodas cubiertas de grabados por una o ambas caras.",
        "nomLocalidad": "Zamarra",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Castro de Yecla de Yeltes",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Castro Vetón de Yecla la Vieja, Yecla de Yeltes a Villavieja de Yeltes, Yecla de Yeltes, Spain",
        "codigo_postal": "37219",
        "longitud": "-6.487778",
        "latitud": "40.947222",
        "descripcion": "El Castro El Castillo se encuentra ubicado en una plataforma cortada entre peñascales y rodeado íntegramente por una gruesa muralla, que encierra unas cinco hectáreas. Compuesto por sillarejo de granito en seco muy bien ajustado, la muralla se levanta sobre roca natural. Pese a las destrucciones y modificaciones sufridas, el aspecto de la muralla del castro ha cambiado poco en ciertas zonas. Ningún edificio se conserva en pie, salvo la ermita de la Virgen del Castillo, muy posterior al abandono del castro, de la época de los Reyes Católicos y en cuya fábrica se han aprovechado elementos romanos. Se conserva un conjunto de grabados, tanto en rocas como en sillares de la muralla, que representan caballos y otros animales. Los grabados de figuras humanas son escasos, como una escena de caza, en la que unos jinetes, armados de lanzas, acosan a unos jabalíes.",
        "nomLocalidad": "Yecla de yeltes",
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Cueva de los Siete Altares",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Senda Larga del Duratón, Sepúlveda, Spain",
        "codigo_postal": "40380",
        "longitud": "-3.841796",
        "latitud": "41.294469",
        "descripcion": "La zona arqueológica de la cueva de los siete altares se localiza en el término de Villaseca, a unos 100 metros, aguas arriba, del puente sobre el río Duratón.&nbsp;Conserva pinturas rupestres y fue el santuario de un eremitorio visigodo.&nbsp;Uno de sus ermitaños fue San Frutos, el patrón de la diócesis, sobre cuyo sepulcro hubo un priorato benedictino del que se conserva la iglesia, sobre la cima. Se trata de una cavidad abierta en los farallones rocosos cortados por el río Duratón y sus restos se localizan en dos ambientes diferenciados, uno a la antesala en la que se talló un arco de herradura, de forma similar a los tres que definen el ambiente interior de la cueva propiamente dicha. Elementos denominados altares y tradicionalmente relacionados con el culto en época visigoda.",
        "nomLocalidad": "Villaseca",
        "nomProvincia": "Segovia"
    },
    {
        "nomMonumento": "Cerro de la Virgen del Castillo",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Ermita de Nuestra Señora del Castillo, Carretera de Carbonero el Mayor a Sta. María la Real de Nieva, 40270 Bernardos, Spain",
        "codigo_postal": "40270",
        "longitud": "-4.319932",
        "latitud": "41.142296",
        "descripcion": "El castro está formado por un doble recinto amurallado, con uno exterior compuesto por bastiones semicirculares. El sistema constructivo de la muralla es similar al de otras fortificaciones peninsulares de época tardorromana. La primera ocupación humana&nbsp; del Cerro data de antes de la Edad del Bronce, de la que se conservan&nbsp; grabados rupestres.",
        "nomLocalidad": "Bernardos",
        "nomProvincia": "Segovia"
    },
    {
        "nomMonumento": "La villa romana de Santa Lucía",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Calle Cardiel Velasco, 40340 Aguilafuente, Spain",
        "codigo_postal": "40340",
        "longitud": "-4.111724",
        "latitud": "41.226474",
        "descripcion": "Una gran villa tardorromana que tuvo su esplendor hacia el siglo IV d.C. y al parecer pervivió hasta bien entrado el siglo V.&nbsp;Emplazada en una gran extensión de tierras para la agricultura y ganadería, tiene la característica de ser una villa rústica, aunque también cuenta con el confort de una residencia urbana ya que poseía sistemas de calefacción, el denominado &lsquo;hipocaustum&rsquo;, zona termal, así como cierto lujo y gusto estético, tras ver los pavimentos de mosaico o la decoración mural hallada. Los mosaicos romanos aparecidos en estas excavaciones, entre 1968 y 1972, se encuentran depositados en el Museo Municipal-Aula Arqueológica. Destaca especialmente el que se encontraba en el centro de una gran sala cuadrangular: el oecus, ya que aparecen en él cuatro caballos atados por parejas, dos de los cuales aún conservan sus nombres, como Tagvs (Tajo) y Evfrata (Eúfrates).",
        "nomLocalidad": "Aguilafuente",
        "nomProvincia": "Segovia"
    },
    {
        "nomMonumento": "Cerro de San Isidro",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "C/ de la Iglesia, 7",
        "codigo_postal": "40495",
        "longitud": "-4.379122",
        "latitud": "41.109207",
        "descripcion": "Yacimiento de petroglifos (dibujos grabados en la roca) que representan diversas formas de animales, datado a finales del Paleolítico Superior. Se superponen figuras de otras épocas, desde la Edad Media, con escenas de lucha, caza y pastoreo. Datan de unos 17.000, 15.000 años antes de Cristo.",
        "nomLocalidad": "Domingo garcía",
        "nomProvincia": "Segovia"
    },
    {
        "nomMonumento": "Uxama",
        "tipoMonumento": "YacimientoArqueologico",
        "direccion": "Uxama, Carretera de Valladolid, 42318 Burgo de Osma-Ciudad de Osma, Spain",
        "codigo_postal": "42318",
        "longitud": "-3.089401",
        "latitud": "41.577075",
        "descripcion": "La vida de Uxama comenzó en la segunda Edad de Hierro (Siglo IV a.C.) como asentamiento celtibérico del grupo arévaco. Estaban organizados en comunidades independientes, eran agricultores, ganaderos y artesanos. De esta etapa se conocen restos de habitaciones semi rupestres aparecidos bajo los cimientos de casas romanas y cientos de tumbas. Con la romanización, en el siglo I, el municipio creció, y de esta expansión es ejemplo su red de abastecimiento de aguas. Fue en este momento cuando se le dotó de edificios públicos, se convirtió en uno de los principales núcleos urbanos de la provincia en época romana.",
        "nomLocalidad": "Osma",
        "nomProvincia": "Soria"
    }
]