[
    {
        "nomMonumento": "Risco La Zorrera",
        "tipoMonumento": "Yacimientos arqueológicos",
        "direccion": "Calle de los Jazmines, 05489 Candeleda, Spain",
        "codigo_postal": "05489",
        "longitud": "-5.339664",
        "latitud": "40.170041",
        "descripcion": "Descubierto en 1986 consta de dos paneles verticales y un tercero horizontal que cubre los anteriores. Pueden distinguirse tres fases de ejecución, predominando en la primera los trazos de color rojo, en la segunda destaca una figura de forma humana, y la tercera incluye figuras animales y humanas alargadas. Se ha interpretado como la representación de un templo o altar. Está protegido por una verja.",
        "codLocalidad": null,
        "nomLocalidad": "Raso (El)",
        "codProvincia": null,
        "nomProvincia": "Ávila"
    },
    {
        "nomMonumento": "Ruinas Romanas de San Julián de Valmuza",
        "tipoMonumento": "Yacimientos arqueológicos",
        "direccion": "Villa romana de San Julián de la Valmuza, Avenida de Muñovela, 37440 Doñinos de Salamanca, Spain",
        "codigo_postal": "37440",
        "longitud": "-5.7787342",
        "latitud": "40.9087729",
        "descripcion": "Conocida desde que Lord Wellington se asentara en la zona durante la Guerra de la Independencia, la villa fue declarada Monumento Histórico Artístico en 1931. Entre 1984 y 1985 se hizo una campaña de excavaciones arqueológicas en las que se localizó un edificio de planta cruciforme con hemiciclos terminados en herradura que conservan pavimentos y mosaicos con figuras humanas y animales, así como estucos parietales. Otros hallazgos fueron columnas de mármol estriadas en espiral, vasijas de terra sigillata tardía, monedas, un sarcófago y una escultura ecuestre. Algunos de ellos se trasladaron al Museo de Salamanca. El yacimiento no es visitable, ya que se encuentra en una finca de propiedad privada.",
        "codLocalidad": null,
        "nomLocalidad": "San Julian de Valmuza",
        "codProvincia": null,
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Monasterio de Santa María",
        "tipoMonumento": "Monasterios",
        "direccion": "San Bernardo, SG-V-2429, 40237 Sacramenia, Spain",
        "codigo_postal": "40237",
        "longitud": "-3.924441",
        "latitud": "41.498766",
        "descripcion": "Construcción de los siglos que van del XII al XVIII; un importante monasterio cisterciense, reformado. Gran parte del monasterio fue llevado a EEUU.La Iglesia la forman una espadaña, dos capillas escalonadas, capiteles de temas florales y linterna gótica sobre el crucero. Altar central de piedra policromada y un retablo con bajorrelieves (Anunciación, Nacimiento y Adoración) similares al de Covarrubias, en Burgos.",
        "codLocalidad": null,
        "nomLocalidad": "Sacramenia",
        "codProvincia": null,
        "nomProvincia": "Segovia"
    },
    {
        "nomMonumento": "Castillo de Íscar",
        "tipoMonumento": "Castillos",
        "direccion": "Castillo de Íscar, Calle Hornillos, 47420 Íscar, Spain",
        "codigo_postal": "47420",
        "longitud": "-4.537389",
        "latitud": "41.365112",
        "descripcion": "La parte más antigua que se conserva se corresponde con la traza y restos de muro que se adaptan al perímetro del cerro. Hacia el frente, que comunica este cerro con el páramo, se dispuso un foso y una torre, núcleo de la construcción actual. En el siglo XV se procedió al refuerzo de la torre, añadiéndose posteriomente distintos cuerpos alrededor de ésta.Durante tiempos sufrió graves problemas de cimentación. Pedro de Zúñiga, segundo conde de Miranda del Castañar, es el promotor de las principales obras del castillo, colocando sus armas, Zúñiga y Avellaneda, y las de su mujer Catalina de Velasco y Mendoza.Existe una anécdota sobre el castillo, la que cuenta cómo Alfonso XI acabó con la vida de un escudero del alcalde, Juan Martínez de Leyre, por negarse, desde lo alto de la torre, a darle albergue cuando cazaba por los alrededores.",
        "codLocalidad": null,
        "nomLocalidad": "Íscar",
        "codProvincia": null,
        "nomProvincia": "Valladolid"
    },
    {
        "nomMonumento": "Iglesia de San Juan",
        "tipoMonumento": "Iglesias y Ermitas",
        "direccion": "Iglesia de San Juan, Calle Padre Belda, 37800 Alba de Tormes, Spain",
        "codigo_postal": "37800",
        "longitud": "-5.514936",
        "latitud": "40.827113",
        "descripcion": "Un templo con triple cabecera de traza románico mudéjar. Su interior, de tres naves separadas por dos formeros del siglo XV, acoge un verdadero museo de arte religioso.Fue erigida a finales del siglo XII y principios del XIII, conservando de su traza original la cabecera y parte anterior de los muros laterales. La joya principal es el Apostolado en piedra policromada y estilo románico bizantino, que preside la capilla Mayor. Entre las obras destacan un Calvario del siglo XIII, un Crucifijo gótico o un lienzo de Cristo atado a la Columna atribuido a Morales.",
        "codLocalidad": null,
        "nomLocalidad": "Alba de Tormes",
        "codProvincia": null,
        "nomProvincia": "Salamanca"
    },
    {
        "nomMonumento": "Iglesia parroquial de Valdesaz",
        "tipoMonumento": "Iglesias y Ermitas",
        "direccion": "Iglesia de la Asunción, Calle Real, 24209 Pajares de los Oteros, Spain",
        "codigo_postal": "24209",
        "longitud": "-5.42709",
        "latitud": "42.323431",
        "descripcion": "Iglesia del siglo XVI es de planta cuadrada y se eleva sobre las naves, se cubre en el interior con una armadura mudéjar, octogonal para adaptarse al espacio. Es coetánea y muy valiosa, fue policromada y dorada poco después con temas renacentistas italianos.",
        "codLocalidad": null,
        "nomLocalidad": "Valdesaz de los Oteros",
        "codProvincia": null,
        "nomProvincia": "León"
    },
    {
        "nomMonumento": "Iglesia de San Miguel",
        "tipoMonumento": "Iglesias y Ermitas",
        "direccion": "Grupo Scout San Miguel 337, Plaza de San Miguel, 4, 34005 Palencia, Spain",
        "codigo_postal": "34005",
        "longitud": "-4.534237",
        "latitud": "42.007844",
        "descripcion": "De comienzos del siglo XI y finalizada en el siglo XII, destaca en ella su ábside románico&nbsp; en sus principios y un estilo global románico &ndash; ojival, al igual que su torre calada del siglo XIII, mezcla religiosa y militar. Considerada lugar en el que se casó el Cid Campeador. Bajo la torre se encuentra la portada principal, ya plenamente gótica, con seis arquivoltas y figuras que contrastan con el altorrelieve románico. En el interior, tres naves divididas por pilastras que sostienen las bóvedas de crucería. Joyas se consideran&nbsp; su Cristo del siglo XIV en el Presbiterio y los altares de los siglos XVII y XVIII, uno de ellos con una Piedad flamenca, en las capillas laterales y un fragmento de mural gótico en el muro próximo a la puerta lateral. Como se aprecia hablamos de una obra única, merecedora de una visita.&nbsp; &nbsp;",
        "codLocalidad": null,
        "nomLocalidad": "Palencia",
        "codProvincia": null,
        "nomProvincia": "Palencia"
    },
    {
        "nomMonumento": "Casa Miranda y Casa de Íñigo Angulo",
        "tipoMonumento": "Palacios",
        "direccion": "Burgos Museum, Calle Miranda, 13, 09003 Burgos, Spain",
        "codigo_postal": "09003",
        "longitud": "-3.700035",
        "latitud": "42.338545",
        "descripcion": "Fue erigido a mediados del siglo XVI por don Francisco de Miranda, canónigo de Burgos. Posee un interesante patio plateresco y bellas portadas. Alberga el Museo de Burgos.El cuerpo inferior está realizado en piedra, y el resto en ladrillo, flanqueando al conjunto unos cubos cilíndricos rematados por pináculos. La portada es renacentista, concebida a manera de arco triunfal, con medio punto, un par de columnas a cada lado, y motivos de bichas, medallones y detalles de tradición plateresca.",
        "codLocalidad": null,
        "nomLocalidad": "Burgos",
        "codProvincia": null,
        "nomProvincia": "Burgos"
    },
    {
        "nomMonumento": "Casa Blanca",
        "tipoMonumento": "Palacios",
        "direccion": "La Casa Blanca, CL-602, 47400 Medina del Campo, Spain",
        "codigo_postal": "47400",
        "longitud": "-4.938024",
        "latitud": "41.319169",
        "descripcion": "Finca de recreo de los Dueñas, también conocido como Casa Blanca. Tiene en su patio central unas impresionantes yeserías policromadas del siglo XVI. Fue construida por Rodrigo de Dueñas en las inmediaciones de Medina del Campo, a la manera de las villas de recreo suburbanas que por entonces se hacían en Italia o las que fueron características de los musulmanes en España, una tradición que siguió la nobleza española y de la que apenas se han conservado restos.",
        "codLocalidad": null,
        "nomLocalidad": "Medina del Campo",
        "codProvincia": null,
        "nomProvincia": "Valladolid"
    },
    {
        "nomMonumento": "Puente de Piedra de Zamora",
        "tipoMonumento": "Puentes",
        "direccion": "Puente Romano, Puente de Piedra, 49001 Zamora, Spain",
        "codigo_postal": "49001",
        "longitud": "-5.748118",
        "latitud": "41.499839",
        "descripcion": "Es uno de los cinco puentes que atraviesan el río Duero a su paso por Zamora. Durante siglos fue el único paso del río en la ciudad, comunicando los barrios del arrabal con el centro histórico de la ciudad. Al formar parte de la Vía de la Plata, fue un importante lugar de paso del río Duero para personas, mercancías y rebaños trashumantes. Fue terminado de construir a comienzos del siglo XIII y reformado posteriormente. Constituye uno de los símbolos de la ciudad. Formado por dieciséis arcos apuntados que cruzan una de las zonas más anchas del Duero a su paso por Zamora. En origen estaba almenado y poseía dos grandes torres defensivas en los extremos, siendo una prolongación de la muralla del tercer recinto que hasta allí llegaba. Poseía además una capilla anexa en la parte izquierda dedicada a la Virgen de la Guía, patrona de los caminantes, que hoy en día se encuentra en la Iglesia del Santo Sepulcro. Estos elementos fueron eliminados a principios del S.XX para facilitar el acceso de vehículos. Hoy en día el puente es peatonal, no permitiéndose el paso a vehículos.",
        "codLocalidad": null,
        "nomLocalidad": "Zamora",
        "codProvincia": null,
        "nomProvincia": "Zamora"
    },
    {
        "nomMonumento": "Acueducto de Segovia",
        "tipoMonumento": "Puentes",
        "direccion": "Calle de Fernán García, 40001 Segovia, Spain",
        "codigo_postal": "40001",
        "longitud": "-4.117791",
        "latitud": "40.947991",
        "descripcion": "Acueducto del siglo I, en la época de los flavios, y nerva o trajano. Sus 166 arcos de piedra granítica del Guadarrama están constituidos por sillares unidos sin ningún tipo de argamasa mediante un ingenioso equilibrio de fuerzas. Tiene unos 15 kilómetros de longitud, de los que uno es de arquería y el resto canal subterráneo. Restaurado en los siglos XV y XIX, el primer tramo transcurre desde el Riofrío o La Acebeda hasta el primer desarenador. La construcción es de granito y entre sus sillares no existe material de unión, manteniendo su equilibrio gracias a un perfecto estudio de empujes y peso de las piedras. Su punto más alto, en la plaza del Azoguejo, alcanza los 28 metros. Existen dos hornacinas que protegían a dioses paganos, sustituidas por las imágenes de San Sebastián y de la Virgen. Ha sido declarado Monumento Histórico Artístico Internacional de la Ingeniería Civil, por el ASCE (American Society of Civil Engineers) en 1999.",
        "codLocalidad": null,
        "nomLocalidad": "Segovia",
        "codProvincia": null,
        "nomProvincia": "Segovia"
    },
    {
        "nomMonumento": "Castillo de Íscar",
        "tipoMonumento": "Castillos",
        "direccion": "Castillo de Íscar, Calle Hornillos, 47420 Íscar, Spain",
        "codigo_postal": "47420",
        "longitud": "-4.537389",
        "latitud": "41.365112",
        "descripcion": "La parte más antigua que se conserva se corresponde con la traza y restos de muro que se adaptan al perímetro del cerro. Hacia el frente, que comunica este cerro con el páramo, se dispuso un foso y una torre, núcleo de la construcción actual. En el siglo XV se procedió al refuerzo de la torre, añadiéndose posteriomente distintos cuerpos alrededor de ésta.Durante tiempos sufrió graves problemas de cimentación. Pedro de Zúñiga, segundo conde de Miranda del Castañar, es el promotor de las principales obras del castillo, colocando sus armas, Zúñiga y Avellaneda, y las de su mujer Catalina de Velasco y Mendoza.Existe una anécdota sobre el castillo, la que cuenta cómo Alfonso XI acabó con la vida de un escudero del alcalde, Juan Martínez de Leyre, por negarse, desde lo alto de la torre, a darle albergue cuando cazaba por los alrededores.",
        "codLocalidad": null,
        "nomLocalidad": "Íscar",
        "codProvincia": null,
        "nomProvincia": "Valladolid"
    },
    {
        "nomMonumento": "Midrash del corral de Cayón",
        "tipoMonumento": "Otros edificios",
        "direccion": "Plaza de la Merced, 1, 40001 Segovia, Spain",
        "codigo_postal": "40001",
        "longitud": "-4.126926",
        "latitud": "40.951173",
        "descripcion": "Escuela talmúdica situada en la Almuzara, que se construyó en un terreno perteneciente entonces a la Catedral de Segovia. También se tiene noticia de la existencia de otra midrash en la segunda mitad del siglo XIV, que se ubicaría en la actual calle de la Infanta Isabel.",
        "codLocalidad": null,
        "nomLocalidad": "Segovia",
        "codProvincia": null,
        "nomProvincia": "Segovia"
    },
    {
        "nomMonumento": "Cloacas Romanas",
        "tipoMonumento": "Otros edificios",
        "direccion": "Calle del Jardín, 24700 Astorga, Spain",
        "codigo_postal": "24700",
        "longitud": "-6.052759",
        "latitud": "42.452992",
        "descripcion": "La red de saneamiento de la antigua Astúrica es bien conocida y presenta buen estado de conservación, de hecho, algunos de sus ramales continúan en uso. La Ruta Romana incluye el paseo por el interior de una cloaca, perteneciente a la red principal del alcantarillado.",
        "codLocalidad": null,
        "nomLocalidad": "Astorga",
        "codProvincia": null,
        "nomProvincia": "León"
    }
]